Repository: brol/matomo
Catalog: locales/*/main.po
Languages: fr

source: Unable to read Matomo URI.
fr: Impossible de lire l'URI de Matomo.

source: Invalid Matomo Response.
fr: Réponse Matomo invalide.

source: Matomo returned an error: %s
fr: Matomo a renvoyé une erreur : %s

source: Invalid Service URI.
fr: URI de service invalide.

source: Matomo configuration
fr: Configuration de Matomo

source: Matomo site does not exist.
fr: Le site Matomo n'existe pas.

source: Disable Matomo
fr: Désactiver Matomo

source: No Matomo sites configured.
fr: Aucun site Matomo configuré.

source: Successfully created site.
fr: Site créé avec succès

source: Your Matomo configuration
fr: Votre configuration Matomo

source: Your Matomo URL:
fr: Votre URL Matomo :

source: Your Matomo Token:
fr: Votre token Matomo :

source: Your Matomo installation is not configured yet.
fr: Votre installation de Matomo n'est pas encore configurée.

source: Matomo website to track:
fr: Site Matomo à suivre :

source: Use fancy page names:
fr: Utiliser des noms de page améliorés :

source: Do not track following IP addresses:
fr: Ne pas activer le suivi sur les adresses IP suivantes :

source: Your current IP address is: %s
fr: Votre adresse IP est actuellement : %s

source: View "%s" statistics
fr: Voir les statistiques de "%s"

source: Create a new Matomo site for this blog
fr: Créer un nouveau site Matomo pour ce blog

source: Site name:
fr: Nom du site :

source: Site URL:
fr: URL du site :

source: Create site
fr: Créer le site
